@extends('layouts.header')

@section('title')
    Smart Renting UA
@stop

@section('vite_scripts')
    @vite(['resources/sass/about.scss', 'resources/js/src/main.js'])
@stop

@section('content')

    <section class="hero">
        <div class="container">
            <div class="hero_wrap" style="background-image:url(assets/images/about.jpg)">
                <div class="hero_content">
                    <h1 class="h2">
                        Про нас
                    </h1>
                    <p>
                        Smart Renting UA - це високопрофесійна рієлторська компанія, яка спеціалізується на послугах з
                        оренди житла. Ми працюємо з метою забезпечити нашим клієнтам комфортне та затишне проживання в
                        орендованих квартирах.
                    </p>
                </div>
            </div>
        </div>
    </section>

    <section class="about">
        <div class="container">
            <div class="about_head">
                <h2 class="h1">
                    Наші переваги
                </h2>
            </div>
            <div class="about_items fw">
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/cloud.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Зручність дистанційної оренди</b><br>Ми пропонуємо послуги зі здачі в аренду квартири навіть
                                у випадку, коли власник знаходиться за кордоном. Це дозволяє здійснити оренду
                                безпосередньо зручно з будь-якої точки світу.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/security-time.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Комплексні послуги</b><br>Наша компанія надає повний спектр послуг, включаючи пошук та підбір
                                житла, пошук орендаторів, показ житла та укладання договору оренди. Ми забезпечуємо
                                повний цикл процесу оренди, що робить його максимально зручним і ефективним для наших
                                клієнтів.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/security-time.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Екстра послуги</b><br>Ми пропонуємо ряд додаткових послуг, таких як клінінг квартири до і
                                після заїзду орендарів, зберігання особистих речей на складі, допомога з побутовими
                                питаннями протягом оренди та облаштування квартири меблями. Це надає нашим клієнтам
                                додатковий рівень комфорту та зручності.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/circle.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Професіоналізм і досвід</b><br>Наша команда складається з висококваліфікованих фахівців з
                                глибокими знаннями ринку нерухомості. Ми маємо досвід роботи з різними типами клієнтів і
                                завжди працюємо на досягнення найкращих результатів.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/cloud-connection.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Особистий підхід</b><br>Ми розуміємо, що кожен клієнт має унікальні потреби та вимоги. Тому ми
                                пропонуємо індивідуальний підхід до кожного клієнта, забезпечуючи персоналізовану
                                підтримку та консультації.
                            </p>
                        </div>
                    </div>
                </div>
                <div class="about_item">
                    <div class="about_item_wrap">
                        <div class="about_icon">
                            <img src="{{asset('assets/images/folder-cloud.svg')}}" alt="">
                        </div>
                        <div class="about_text">
                            <p>
                                <b>Висока репутація</b><br>Ми маємо високу репутацію серед наших клієнтів завдяки нашому
                                професіоналізму, чесності та надійності. Наша компанія є надійним партнером у світі
                                оренди житла і завжди прагне досягти найвищих стандартів обслуговування.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="about_more fw">
                <div class="about_left">
                    <h3>
                        Ваші конкуренти вже оцінили ці переваги! Все ще вагаєтесь?
                    </h3>
                    <p>
                        Зв’яжіться з нашим менеджером та отримайте персональну пропозицію.
                    </p>
                </div>
                <div class="about_right">
                    <a href="#contacts-form" class="site-btn header_btn">
                        Залишити заявку
                    </a>
                </div>
            </div>
        </div>
    </section>

    <section class="info">
        <div class="container">
            <div class="info_wrap fw">
                <div class="info_left">
                    <img src="{{asset('assets/images/particle.svg')}}" class="info_particle info_particle--top" alt="">
                    <img src="{{asset('assets/images/particle.svg')}}" class="info_particle info_particle--bottom"
                         alt="">
                    <img src="{{asset('assets/images/small-s.svg')}}" class="info_label" alt="">
                    <div class="info_left_wrap">
                        <div class="info_img">
                            <img src="{{asset('assets/images/info.jpg')}}" alt="">
                        </div>
                    </div>
                </div>
                <div class="info_right">
                    <img src="{{asset('assets/images/info-s.svg')}}" class="info-s" alt="">
                    <div class="info_right_wrap">
                        <div class="info_content">
                            <h2 class="h2 h2--thin">
                                Ваш надійний партнер у світі оренди житла
                            </h2>
                            <p>
                                Наша команда складається з досвідчених фахівців, які мають глибокі знання ринку
                                нерухомості та вміння ефективно працювати з клієнтами. Ми розуміємо, що пошук і оренда
                                житла можуть бути складними процесами, тому ми зосереджені на наданні персоналізованого
                                підходу та високоякісного обслуговування.
                            </p>
                            <br>
                            <p>
                                Наш підхід базується на чесності, надійності та відповідальності. Ми прагнемо встановити
                                довгострокові взаємовигідні стосунки з нашими клієнтами, надаючи їм професійну підтримку
                                та консультації на кожному етапі процесу оренди.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="reviews">
        <div class="container">
            <div class="reviews_wrap">
                <div class="reviews_top fw">
                    <h2 class="h1">
                        Що кажуть клієнти?
                    </h2>
                    <div class="reviews_arrows fw">
                        <div class="reviews_arrow reviews_arrow--left js-reviews-left-arrow">
                            <img src="{{asset('assets/images/arrow.svg')}}" class="svg-to-inline" alt="">
                        </div>
                        <div class="reviews_arrow reviews_arrow--right js-reviews-right-arrow">
                            <img src="{{asset('assets/images/arrow.svg')}}" class="svg-to-inline" alt="">
                        </div>
                    </div>
                </div>
                <div class="reviews_slider js-reviews-slider">
                    <div class="reviews_item">
                        <div class="reviews_item_wrap">
                            <div class="reviews_item_head fw">
                                <div class="reviews_img">
                                    <img src="{{asset('assets/images/review.jpg')}}" alt="">
                                </div>
                                <div class="reviews_who">
                                    <div class="reviews_stars fw">
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                    </div>
                                    <div class="reviews_name">
                                        <p>
                                            Олександр Ковальчук
                                        </p>
                                    </div>
                                </div>
                                <div class="reviews_quotes">
                                    <img src="{{asset('assets/images/quotes.svg')}}" alt="">
                                </div>
                            </div>
                            <div class="reviews_text">
                                <p>
                                    Я був приємно вражений професіоналізмом та відмінним сервісом, що мені надали.
                                    Рієлтори компанії докладали всіх зусиль, щоб знайти для мене ідеальне житло. Вони
                                    були уважними до моїх потреб, завжди готові дати вичерпні відповіді на мої запитання
                                    та надати професійну пораду. Як результат, я знайшов затишне житло за доступну ціну.
                                    Дякую вам за вашу високоякісну роботу!
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="reviews_item">
                        <div class="reviews_item_wrap">
                            <div class="reviews_item_head fw">
                                <div class="reviews_img">
                                    <img src="{{asset('assets/images/review.jpg')}}" alt="">
                                </div>
                                <div class="reviews_who">
                                    <div class="reviews_stars fw">
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                    </div>
                                    <div class="reviews_name">
                                        <p>
                                            Анна Іваненко
                                        </p>
                                    </div>
                                </div>
                                <div class="reviews_quotes">
                                    <img src="{{asset('assets/images/quotes.svg')}}" alt="">
                                </div>
                            </div>
                            <div class="reviews_text">
                                <p>
                                    Я ніколи не думав, що процес оренди житла може бути настільки простим та
                                    безпроблемним. Рієлтори компанії пішли величезний крок, щоб забезпечити, що я
                                    отримав відповідне житло, яке відповідає всім моїм потребам та бюджету. Вони були
                                    завжди на зв'язку, готові відповісти на всі мої питання та розрішити будь-які
                                    непорозуміння, які виникали. Я дуже вдячний за їх високий рівень професіоналізму та
                                    особисту підтримку.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="reviews_item">
                        <div class="reviews_item_wrap">
                            <div class="reviews_item_head fw">
                                <div class="reviews_img">
                                    <img src="{{asset('assets/images/review.jpg')}}" alt="">
                                </div>
                                <div class="reviews_who">
                                    <div class="reviews_stars fw">
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                    </div>
                                    <div class="reviews_name">
                                        <p>
                                            Максим Петренко
                                        </p>
                                    </div>
                                </div>
                                <div class="reviews_quotes">
                                    <img src="{{asset('assets/images/quotes.svg')}}" alt="">
                                </div>
                            </div>
                            <div class="reviews_text">
                                <p>
                                    Хочу поділитися своїм позитивним досвідом співпраці з рієлторами цієї компанії. Вони
                                    не тільки допомогли мені знайти вигідну орендну пропозицію, але й забезпечили уважне
                                    та особисте ставлення до моїх потреб. Весь процес був дуже організованим та
                                    безпроблемним, завдяки їхній професіональній роботі. Рекомендую цю компанію усім,
                                    хто шукає надійного та кваліфікованого рієлтора.
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="reviews_item">
                        <div class="reviews_item_wrap">
                            <div class="reviews_item_head fw">
                                <div class="reviews_img">
                                    <img src="{{asset('assets/images/review.jpg')}}" alt="">
                                </div>
                                <div class="reviews_who">
                                    <div class="reviews_stars fw">
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                    </div>
                                    <div class="reviews_name">
                                        <p>
                                            Ольга Василенко
                                        </p>
                                    </div>
                                </div>
                                <div class="reviews_quotes">
                                    <img src="{{asset('assets/images/quotes.svg')}}" alt="">
                                </div>
                            </div>
                            <div class="reviews_text">
                                <p>
                                    Smart Renting UA виявилася ідеальним вибором для мене. Вони були дуже уважні до моїх
                                    потреб та бажань, та підібрали найкращі варіанти житла, які відповідали моїм
                                    вимогам. Було приємно працювати з їх дружньою та професійною командою. Я відчував
                                    себе підтриманим на кожному етапі процесу оренди житла. Дякую вам за ваші зусилля та
                                    відмінний сервіс!
                                </p>
                            </div>
                        </div>
                    </div>
                    <div class="reviews_item">
                        <div class="reviews_item_wrap">
                            <div class="reviews_item_head fw">
                                <div class="reviews_img">
                                    <img src="{{asset('assets/images/review.jpg')}}" alt="">
                                </div>
                                <div class="reviews_who">
                                    <div class="reviews_stars fw">
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                        <svg class="reviews_star reviews_star--active" width="17" height="16"
                                             viewBox="0 0 17 16" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M7.46128 0.550632L5.43081 4.70529L0.838819 5.36128C0.0266305 5.48624 -0.28575 6.48585 0.307772 7.07937L3.58776 10.2969L2.80681 14.8264C2.68186 15.6386 3.55652 16.2633 4.275 15.8885L8.36718 13.7331L12.4281 15.8885C13.1466 16.2633 14.0213 15.6386 13.8963 14.8264L13.1154 10.2969L16.3953 7.07937C16.9889 6.48585 16.6765 5.48624 15.8643 5.36128L11.3035 4.70529L9.24184 0.550632C8.89822 -0.167842 7.83613 -0.19908 7.46128 0.550632Z"
                                                fill="#F2C94C"/>
                                        </svg>
                                    </div>
                                    <div class="reviews_name">
                                        <p>
                                            Ігор Лисенко
                                        </p>
                                    </div>
                                </div>
                                <div class="reviews_quotes">
                                    <img src="{{asset('assets/images/quotes.svg')}}" alt="">
                                </div>
                            </div>
                            <div class="reviews_text">
                                <p>
                                    Я ніколи не був так задоволений процесом оренди житла, як цього разу. Smart Renting
                                    UA вразила мене своєю детальністю та підхідом до діла. Вони вміло врахували всі мої
                                    побажання та знайшли мені ідеальне житло, яке перевершило всі мої очікування. Я
                                    бажаю рекомендувати цю компанію всім, хто шукає надійного та професійного рієлтора
                                    для оренди житла.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    @include('layouts/contact_form')

    @include('layouts.footer')

@stop
